{
    "changelog.md": {
        "Changelog Comptage": "Changelog Counting",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "As a reminder if there is no information on the update, it means that it only concerns the updating of documentation, translation or text",
        "11\/05\/2020": "05\/11\/2020",
        "Supression de la commande pour ajouter des commandes": "Delete command to add commands",
        "Amélioration de la gestion des équipements désactivés": "Improved management of disabled equipment",
        "16\/05\/2019": "05\/16\/2019",
        "Correction de bugs": "Bugfix",
        "01\/02\/2019": "02\/01\/2019",
        "29\/01\/2019": "01\/29\/2019",
        "Version initial": "Initial version",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*"
    },
    "index.md": {
        "Plugin Comptage": "Counting plugin",
        "Ce plugin permet d'avoir un apercu simple et rapide de ses dépenses énergetique": "This plugin allows you to have a quick and simple overview of your energy expenses",
        "Il gere l'eau, le gaz et l'electricité seulement et vous fournira un graphique des postes des dépenses\/consommations": "It manages water, gas and electricity only and will provide you with a graph of expenditure \/ consumption items",
        "Il vous donne aussi la tendance et les variations par rapport à la periode précedente (vous pouvez avoir en periode le Jour, la semaine, le mois ou l'année": "It also gives you the trend and the variations compared to the previous period (you can have in Period the Day, the week, the month or the year",
        "N'oubliez pas d'activer le panel (desktop et mobile) du plugin dans la configuration de celui-ci": "Do not forget to activate the panel (desktop and mobile) of the plugin in the configuration of it",
        "La configuration du plugin est très simple il vous demandera juste la surface habitable (chauffé) de votre logement (pour le calcul de DPE": "The configuration of the plugin is very simple it will ask you just the living space (heated) of your accommodation (for the calculation of DPE",
        "Vous pouvez faire autant d'équipement de comptage que vous voulez": "You can make as much counting equipment as you want",
        "Eau, Gaz ou Electricité": "Water, Gas or Electricity",
        "commande donnant la consommation instantanné (attention le plugin n'est pas capable de calculer la consommation journaliere à partir de l'instantanné": "command giving the instantaneous consumption (attention the plugin is not able to calculate the daily consumption from the instantaneous",
        "commande donnant la consommation journaliere (donc elle doit revenir à 0 à 00h00": "order giving the daily consumption (so it must return at 0 at 00h00",
        "Coût": "Cost",
        "commande donnant la coût journaliere (donc elle doit revenir à 0 à 00h00) en €": "order giving the daily cost (so it must return at 0 at 00:00) in €",
        "Ajouter au total": "Add to total",
        "indique d'ajouter au total de la consommation de ce type d'energie": "indicates to add to the total consumption of this type of energy",
        "Ceci est mon energie de chauffage": "This is my heating energy",
        "a cocher pour effectuer le calcul de DPE sur cette energie (a noter que si votre energie de chauffage est le gaz la consommation doit etre en m3 pour les calculs de DPE": "to tick to perform the calculation of DPE on this energy (note that if your heating energy is gas consumption must be in m3 for calculations of DPE",
        "Renseigner des valeurs": "Enter values",
        "permet de renseigner manuellement sa consommation sur une période": "allows to manually enter its consumption over a period",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " Configuration.": " Setup.",
        " Configuration?": " Setup?",
        "Configuration ": "Setup ",
        " Configuration]": " Setup]",
        "[Configuration]": "[Setup]",
        "*Configuration*": "*Setup*",
        " Configuration*": " Setup*",
        " Equipements.": " Equipments.",
        " Equipements?": " Equipments?",
        "Equipements ": "Equipments ",
        " Equipements]": " Equipments]",
        "[Equipements]": "[Equipments]",
        "*Equipements*": "*Equipments*",
        " Equipements*": " Equipments*",
        " Type.": " Type.",
        " Type?": " Type?",
        "Type ": "Type ",
        " Type]": " Type]",
        "[Type]": "[Type]",
        "*Type*": "*Type*",
        " Type*": " Type*",
        " Instantanné.": " Snapshot.",
        " Instantanné?": " Snapshot?",
        "Instantanné ": "Snapshot ",
        " Instantanné]": " Snapshot]",
        "[Instantanné]": "[Snapshot]",
        "*Instantanné*": "*Snapshot*",
        " Instantanné*": " Snapshot*",
        " Consommation.": " Consumption.",
        " Consommation?": " Consumption?",
        "Consommation ": "Consumption ",
        " Consommation]": " Consumption]",
        "[Consommation]": "[Consumption]",
        "*Consommation*": "*Consumption*",
        " Consommation*": " Consumption*"
    }
}